funnyTexts = [
    "Упс, сервер пересмотрел котиков, и что-то сломалось...",
    "Кажется, сервер снова устроил стачку и отказался работать...",
    "Серверу понадобился перерыв на кофе, а мы остались без ответа...",
    "Скажите серверу, что это не время спать, а работать!",
    "Кажется, сервер заблудился в пространстве-времени...",
    "Сервер ушел на поиски потерянных байтов, вернется через некоторое время...",
    "Подождите, пока сервер пройдет свою фазу отладки и вернется к нормальной жизни...",
    "Эй, сервер, это не путешествие в глубины Вселенной, а обработка запросов!",
];

#module.exports = funnyTexts;
